{
	"imgURL":"assets/apps/app-7.png",
	"id": 7,
	"title": "чип и дейл",
	"lastUpdate": 1489195758631,
	"guid": "4e10",
	"licenseInfo": "The Walt Disney Company",
	"description": {
		"Код по каталогу": "1B365007",
		"Разработчик": "Disney",
		"Тип Приложения": "Спешительно Вспомогательное"
	},
	"requirements": "Самолет-Желудь",
	"features": [	"Чип (англ. Chip) — бурундук, неформальный лидер команды Спасателей. Одет в коричневую фетровую шляпу и такого же цвета «лётную» куртку с меховым воротником. Самый ответственный и рассудительный из команды Спасателей, считающий своим долгом помочь любому, попавшему в беду. В свободное время увлекается чтением различных детективов, в частности, произведений о сыщике Шерлоке Джонсе (пародия на Шерлока Холмса и Индиану Джонса). Его единственной любовью является мышь Гайка, тоже член отряда Спасателей. Какие-либо сведения о семье или родственниках отсутствуют. Появляется во всех без исключения сериях мультсериала. В оригинальной английской версии озвучен Тресс Макнилл, в русской — Натальей Защипиной.",
								"Дейл (англ. Dale) — бурундук, член команды Спасателей. Одет в красную гавайскую рубашку с жёлтыми узорами; так же у него красный нос, выступающие передние зубы и хохолок на голове. Самый весёлый и бесшабашный Спасатель — он обожает читать комиксы, играть в видеоигры при помощи игровой приставки, смотреть фильмы (особенно ужасы, боевики про суперагента Дерка Суава (пародия на Джеймса Бонда) и фантастику, воспринимая их слишком серьёзно), и в то же время ненавидит такие скучные обязанности, как уборка комнаты. Из-за его легкомысленности Спасатели часто попадают в неприятности. Часто ссорится и даже вступает в драки с Чипом, но затем они всегда мирятся. Так же, как и Чип, безответно влюблён в мышь Гайку, с самого момента встречи с ней. Какие-либо сведения о семье или родственниках отсутствуют. Появляется во всех без исключения сериях мультсериала. В оригинальной английской версии озвучен Кори Бертоном, в русской — Александром Леньковым.",
								"Рокфо́р, также Ро́кки (англ. Monterey Jack, Monty) — австралийская мышь, член отряда Спасателей. Одевается в серый плащ, зелёный свитер и носит лётный шлем на голове. Также одной из отличительных его примет являются большие рыжие усы. В русской версии сериала Рокфор был назван в честь одноимённого сорта сыра. До встречи со Спасателями Рокки жил в сундуке, который находился в трюме корабля, но затем случайно оказался выброшенным в море. Рокфор имеет слабость к сыру — как только он чувствует его запах, он впадает в транс и непреодолимо тянется к нему. С другой стороны, возможно благодаря этой тяге к сыру Рокфор стал отличным поваром, готовящим пищу для всех членов отряда, его любимым блюдом является сырная похлёбка. Рокки самый сильный (физически) член отряда. До встречи со Спасателями Рокки много путешествовал вместе со своим другом — мухой Вжиком. На досуге он любит рассказывать о своих приключениях. Его характер мягкий, но иногда раздражительный. Единственный страх Рокфора — коты. Известны родители Рокки — его отец Чарли Чедер и мать Кэтти Камамбер — такие же отчаянные путешественники, как и он сам — появляются в нескольких сериях, играя в них ключевую роль. Единственная любовь — французская мышь Дезире де Люре, которая использовала Рокки в преступных целях. Рокфор был лично знаком с мышью-лётчиком Гиго, который разбился на своём самолёте и погиб, а также с его дочерью Гайкой, с которой он познакомил Чипа и Дейла и к которой он относится, как к дочери. Появлялся во всех сериях, за исключением серии «Похищенный рубин» (40-я серия). В оригинальной английской версии озвучен Джимом Каммингсом и Питером Калленом, в русской — Всеволодом Абдуловым и Виктором Петровым.",
								"Га́йка (англ. Gadget Hackwrench) — мышь; она пилот, изобретатель и механик отряда Спасателей. Обычно одевается в фиолетовый комбинезон и носит очки-«консервы». Её длинные волосы в различных сериях меняют цвет от золотистого до рыжего. Она — единственный Спасатель женского пола, в неё безответно влюблены Чип и Дейл. Гайка отвечает за техническое обеспечение спасателей: из всякого мусора она может мастерить различные транспортные средства, оружие и множество других полезных вещей. Знаменитый самолёт Спасателей сделан руками Гайки из пластиковой бутылки и воздушного шара. Из родственников известен только её покойный отец Гиго по прозвищу Гаечный Ключ — лётчик-испытатель и старый друг Рокки, который и познакомил Спасателей с ней. В свободное от своих изобретений время Гайка увлекается коллекционированием различных шарниров. В одной из серий Спасатели во время своего отдыха встречают точного двойника Гайки — мышь Лавайни, которая по характеру является полной противоположностью.",
								"Вжик (англ. Zipper, Fly) — зелёная муха, член отряда Спасателей. Из одежды на нём есть лишь красная футболка. Вжик самый маленький из Спасателей и единственный, кто умеет летать, поэтому его значение в команде трудно переоценить. Его маленькие размеры позволяют ему незаметно шпионить и открывать замки. Впрочем, в одной серии он становился огромным. Вжик почти не разговаривает, его речь заменяет жужжание (хотя в английской версии он иногда произносил фразы вроде «I’m OK» и «Yes, sir!», которых нет в русском переводе). До встречи с Чипом и Дейлом Вжик путешествовал вместе с Рокфором в его сундуке. В сериале ни разу не рассказывается, как они встретились. В одной из серий был влюблён в Королеву пчёл. Какие-либо сведения о семье или родственниках отсутствуют. Появлялся во всех сериях, за исключением серии «Похищенный рубин» (40-я серия). В оригинальной английской версии озвучен Кори Бертоном, в русской — Раисой Мухаметшиной."],
	"price": 200
}